{
    "home.title1": "The Official and Most Trusted Online Slot Gambling Site in Indonesia",

    "home.content1": "SLOT ASLI is the official Online Gambling site and the trusted online gambling slot gambling for real money in Indonesia, We provide the best place or place for online gambling lovers to safely and reliably. Equipped with an official online gaming license from the Philippine government, PAGCOR ((Philippine Amusement and Gaming Corporation), and has a complete online gambling game in 1 account such as Soccer Gambling, Online Slot Gambling, Live Casino, Online Poker, Online Togel, Fish Shooting, Cockfighting and much more.",

    "home.content2": "Now you don't need to worry, where all the games provided by the SLOT ASLI Website are betting games that are completely safe and also free from all forms of cheating so that it will be easier for all players to enjoy every bet they make. SLOT ASLI is here to ensure that we give you the best real money online slot gambling experience and high quality online gambling games on our website.",

    "home.title2": "SLOT ASLI Online Slot Gambling Site With the Most Complete and Reliable Game in Indonesia",

    "home.content3": "SLOT ASLI is the most popular gambling slot site at the moment and do you know what type of gambling game is the most sought after at SLOT ASLI? The answer is online slot gambling which is a slot game that you generally find in casinos can now be played with only a computer or smartphone. SLOT ASLI also provides slot gambling games with the latest millennial design features 3D and 4D. The slot gambling game provided also includes many fantastic prizes such as big jackpot, big win and free spin slot bonuses.",

    "home.content4": "In addition, the SLOT ASLI site guarantees payment for the big wins that all members have gained so that they will provide security and comfort to all players when playing online slot gambling. With a cheap minimum deposit of only IDR 15,000 plus super fast withdrawal transaction processing. Our 24/7 customer service is ready to help you every day.",

    "home.title3": "Register for an Online Slot Gambling Account at SLOT ASLI",

    "home.content5": "Before you want to make an online gambling slot, players must register the registration form provided. Furthermore, members can make a deposit and can directly choose online slot game promotions at any of the providers that have been provided. SLOT ASLI also provides a free online slot play service for players who want to try before playing with real money.",

    "home.title4": "The Best Online Slot Gambling Products in Indonesia",

    "home.content6": "The development of slots games in the world, especially Indonesia, has now been easily found, players now have the opportunity to choose the best slot game or provider to play. The SLOT ASLI Slots Gambling site provides 15 of the best online slot providers to be chosen by members such as Pragmatic Play, Spadegaming, Habanero, Microgaming, CQ9, Virtual Tech, RTG Slots, Jokergaming, and Playtech with various types of games. Starting from the most common slot games, 3 reels and 5 reel slots with millions of rupiah progressive jackpot. All of these games can be played using only one official SLOT ASLI account and we also provide online slot commission every week.",


    "logo.label": "Aseanslotes",
    "slots.label": "SLOTS",
    "PROMOTIONS.label": "PROMOTIONS",
    "to-come-in.label": "TO COME IN",
    "registration.label": "REGISTRATION",
    "loadmoreBtn.label": "LOAD MORE",

    "loginTitle.label": "LOGIN TO YOUR ACCOUNT", 
    "login.email": "Email",
    "login.username": "UserName",
    "login.Password": "Password",
    "login.rememberme": "Remember Me",
    "login.forgotPassword": "Forgot Password",
    "login.loginBtn": "LOGIN",
    "login.accountQuestion": "Don't have an account?",
    "login.creatAccount": "Create an account",

    "rg-title": "Welcome to the Our Pannel!",
    "rgaccount-title.label": "CREATE AN ACCOUNT",
    "rgName.label": "Name",
    "rgEmail.label": "Email",
    "rgPassword.label": "Password",
    "rgPasswordConfirm.label": "Password (Confrim)",
    "rgPhoneNumber.label": "Phone Number",
    "rgChooseBank.label": "CHOOSE A BANK",
    "rgBankAccountNumber.label": "Bank Account Number",
    "rgBankAccountName.label": "Bank Account Name",
    "rgTerms.label": "I read and accept terms and confitions",
    "rgCreateBtn.label": "CREATE AN ACCOUNT",
    "rgalreadyAccount.label": "Already have an account?",
    "rgLogin.label": "Login",

    "forgotPassworTitle.label": "Welcome to the ForgotPasswordPage!",
    "forgotPassworSubTitle.label": "Please Insert Email Address to send RESET LINK",
    "forgotPasswordFormTitle.label": "RECOVER YOUR PASSWORD",
    "fgEmail.label": "Email",
    "fgBtn.label": "SEND RESET LINK",
    "fgGoBack.label": "Go back to login",

    "dashboard.label": "Dashboard",
    "createPlayer.label": "Create New Player",
    "wallet.label": "Wallet",
    "myWallet.label": "My Wallet",
    "welcomeDashboard.label": "welcome to Dashboard!",
    "profile.label": "Profile",
    "myaccount.label": "My account",
    "logout.label": "Logout",
    "gameCategory.label": "Game Category",
    "gameVendorName.label": "Game Vendor Name",
    "playBtn.label": "Play",

    "createNewPlayerForm.title": "Create New Player Form",
    "currency.label": "Currency",
    "password.label": "Password",
    "country.label": "Country",
    "sex.label": "Sex",
    "birthDay.label": "BirthDay",
    "createPlayerBtn.label": "CREATE PLAYER",

    "deposit.label": "DEPOSIT",
    "depositAccount.label": "Deposit Amount :",
    "bankInfo.label": "Bank Information",

    "withdraw.label": "WITHDRAW",
    "withdrawAmount.label": "Withdraw Amount",

    "myBalance.label": "MY BALANCE",
    "mainBalance.label": "Main Balance: ",
    "gameBalance.label": "Gameing Balance: ",
    "transfer.label": "Transfer :",
    "from.label": "From: ",
    "to.label": "To: ",
    "amount.label": "Amount",
    "transactionform.label": "Transaction Histories",
    "directions.label": "Directions",

    "wallethistory.label": "WALLET HISTORY",
    "settings.label": "setting"


}