{
  "home.title1": "Situs Judi Slot Online Resmi dan Terpercaya Di Indonesia",

  "home.content1": "SLOT ASLI adalah situs Judi Online resmi dan taruhan judi slot online terpercaya uang asli di Indonesia, Kami menyediakan tempat atau wadah terbaik bagi pecinta judi online secara aman dan terpercaya. Dibekali lisensi resmi game online dari pemerintah Filipina,PAGCOR ((Philippine Amusement and Gaming Corporation), serta memiliki kelengkapan permainan judi online dalam 1 akun seperti Judi Bola, Judi Slot Online, Live Casino, Poker Online, Togel Online, Tembak Ikan, Sabung Ayam dan masih banyak lagi.",

  "home.content2": "Kini anda tidak perlu khawatir, Dimana semua permainan yang disediakan oleh Situs SLOT ASLI merupakan permainan taruhan yang benar - benar aman dan juga bersih dari segala bentuk kecurangan sehingga akan memudahkan semua pemain dalam menikmati setiap taruhan yang mereka lakukan. SLOT ASLI hadir untuk memastikan bahwa kami memberikan Anda pengalaman Judi Slot Online uang asli yang terbaik dan kualitas permainan tinggi judi online di website kami.",

  "home.title2": "SLOT ASLI Situs Judi Slot Online Dengan Permainan Terlengkap dan Terpercaya Di Indonesia",

  "home.content3": "SLOT ASLI merupakan situs Judi Slot paling terpopuler saat ini dan apakah anda tahu jenis permainan judi yang paling banyak dicari di SLOT ASLI? Jawabannya adalah judi slot online yang dimana merupakan permainan slot yang umumnya anda jumpai di casino kini sudah bisa dimainkan dengan hanya bermodalkan komputer atau smartphone. SLOT ASLI juga menyediakan permainan judi slot dengan design fitur millenial terbaru 3D dan 4D.permainan judi slot yang disediakan juga disertai banyak hadiah fantastis seperti big jackpot,big win serta bonus free spin slot.",

  "home.content4": "Selain itu juga situs SLOT ASLI ini memberikan jaminan pembayaran terhadap kemenangan besar yang berhasil didapatkan oleh semua member sehingga akan memberikan rasa aman dan nyaman kepada semua pemain saat bermain judi slot online. Dengan minimum deposit murah hanya Rp 15.000 ditambah proses transaksi withdraw yang super cepat. Layanan pelanggan 24/7 kami siap membantu anda setiap harinya.",

  "home.title3": "Daftar Akun Judi Slot Online di SLOT ASLI",

  "home.content5": "Sebelum anda ingin melakukan taruhan judi slot online pemain wajib mendaftarkan formulir register yang telah disediakan. Selanjutnya member dapat melakukan deposit dan bisa langsung memilih promosi permainan slot online di provider manapun yang telah disediakan. SLOT ASLI juga memberikan layanan gratis bermain slot online bagi pemain yang ingin mencoba sebelum bermain dengan uang asli.",

  "home.title4": " Produk Judi Slot Online Terbaik Di Indonesia",
  
  "home.content6": " Perkembangan slot games di dunia khususnya Indonesia, kini telah mudah ditemukan, pemain kini memiliki kesempatan untuk memilih permainan atau provider slot terbaik untuk dimainkan. Situs Judi Slot SLOT ASLI menyediakan 15 provider slot online terbaik untuk dipilih oleh member seperti Pragmatic Play, Spadegaming, Habanero, Microgaming, CQ9, Virtual Tech, RTG Slot,Jokergaming, dan Playtech dengan berbagai jenis permainan. Mulai dari permainan slot yang paling umum yaitu 3 reel mau dan 5 reel slot dengan jackpot progressive jutaan rupiah. Semua games tersebut bisa dimainkan hanya dengan menggunakan satu akun resmi SLOT ASLI dan Kami juga menyediakan komisi slot online setiap minggunya.",

  "logo.label": "SLOT ASLI",
  "slots.label": "SLOT",
  "PROMOTIONS.label": "PROMOSI",
  "to-come-in.label": "LOGIN",
  "registration.label": "DAFTAR",
  "loadmoreBtn.label": "TAMPILKAN LEBIH BANYAK",

  "loginTitle.label": "MASUK KE AKUN ANDA", 
  "login.email": "email",
  "login.username": "Nama pengguna",
  "login.Password": "Kata sandi",
  "login.rememberme": "Ingat saya",
  "login.forgotPassword": "Tidak ingat kata sandi ",
  "login.loginBtn": "LOGIN",
  "login.accountQuestion": "Belum punya akun?",
  "login.creatAccount": "Buat akun baru",

  "rg-title": "Selamat datang di SLOT ASLI!",
  "rgaccount-title.label": "BUAT AKUN BARU",
  "rgName.label": "Nama",
  "rgEmail.label": "Surel",
  "rgPassword.label": "Kata sandi",
  "rgPasswordConfirm.label": "Konfirmasi password",
  "rgPhoneNumber.label": "Nomor telepon",
  "rgChooseBank.label": "PILIH BANK",
  "rgBankAccountNumber.label": "Nomor rekening bank",
  "rgBankAccountName.label": "Nama akun bank",
  "rgTerms.label": "Saya membaca dan menerima syarat dan ketentuan",
  "rgCreateBtn.label": "BUAT AKUN BARU",
  "rgalreadyAccount.label": "Sudah memiliki akun?",
  "rgLogin.label": "Daftar",

  "forgotPassworTitle.label": "Selamat datang di ForgotPasswordPage!",
  "forgotPassworSubTitle.label": "Silakan Masukkan Alamat Email untuk mengirim RESET LINK",
  "forgotPasswordFormTitle.label": "RECOVER PASSWORD ANDA",
  "fgEmail.label": "Surel",
  "fgBtn.label": "KIRIM RESET LINK",
  "fgGoBack.label": "Kembali untuk masuk",

  "dashboard.label": "dasbor",
  "createPlayer.label": "Buat Pemain Baru",
  "wallet.label": "Dompet",
  "myWallet.label": "Dompetku",
  "welcomeDashboard.label": "selamat datang di SLOT ASLI!",
  "profile.label": "Profil",
  "myaccount.label": "Akun saya",
  "logout.label": "Keluar",
  "gameCategory.label": "Kategori Game",
  "gameVendorName.label": "Vendor",
  "playBtn.label": "Main",

  "createNewPlayerForm.title": "Buat Formulir Pemain Baru",
  "currency.label": "Mata uang",
  "password.label": "Kata sandi",
  "country.label": "Negara",
  "sex.label": "Seks",
  "birthDay.label": "Ulang tahun",
  "createPlayerBtn.label": "BUAT PEMAIN",

  "deposit.label": "MENYETOR",
  "depositAccount.label": "Jumlah Setoran :",
  "bankInfo.label": "Informasi bank : ",

  "withdraw.label": "TARIK DANA",
  "withdrawAmount.label": "Jumlah Penarikan",

  "myBalance.label": "SALDO",
  "mainBalance.label": "Saldo utama : ",
  "gameBalance.label": "Saldo Gaming : ",
  "transfer.label": "transfer :",
  "from.label": "Dari: ",
  "to.label": "Untuk: ",
  "amount.label": "Jumlah",
  "transactionform.label": "Histori Transaksi",
  "directions.label": "Petunjuk arah",

  "wallethistory.label": "SEJARAH DOMPET",
  "settings.label": "pengaturan"

}